{
  "nome": "Laboratório Bioclínico Teste",
  "logo": "/images/logo_g.png",
  "slogan": "Cuidando da sua saúde com dedicação",
  "cores": {
    "primaria": "#2f91ed",
    "secundaria": "#6c757d",
    "textoPrimaria": "#000000",
    "textoSecundaria": "#ffffff"
  },
  "imagens": [
    "/images/carrossel/carrossel1.jpg",
    "/images/carrossel/carrossel2.jpg",
    "/images/carrossel/carrossel3.jpg"
  ],
  "home": {
    "unidade": "Unidades",
    "descricaoUnidade": "Informações sobre nossas unidades de atendimento e horário de funcionamento.",
    "instrucoes": "Instruções de coleta",
    "descricaoInstrucoes": "Alguns exames exigem preparo especial: confira antes de realizar a coleta.",
    "faleConosco": "Fale conosco",
    "descricaoFaleConosco": "Entre em contato e marque seus exames de forma simples e rápida."
  },
  "instrucoes": [
    {
      "titulo": "Dosagem de LIPÍDEOS (Triglicerídeos, Colesterol, HDL, LDL e outros)",
      "descricao": "1 - JEJUM de no mínimo 12 horas e no máximo 14 horas.\n2 - NÃO cometer abusos alimentares e nem ingerir bebidas alcoólicas nas 72 horas que antecedem a coleta.\n3 - MANTER dieta habitual por 2 semanas antes de realizar o exame.\n4 - Não fumar e ingerir café no dia da coleta.\n5 - Não realizar atividade física nas 24 horas que antecedem a coleta.\n\n<b>NÃO ESQUEÇA DE TRAZER:</b>\n- Documento de identidade com foto;\n- Carteira de convênio;\n- Nome dos medicamentos em uso;"
    },
    {
      "titulo": "PSA (Antígeno Prostático Específico)",
      "descricao": "1 - JEJUM não obrigatório.\n2 - Aguardar 48 horas (2 dias) após ejaculação (relação sexual ou masturbação).\n3 - Aguardar 48 horas após exercícios físicos (ex: cavalgada, bicicleta, musculação).\n4 - Aguardar 4 dias após uso de supositório, sondagem uretral ou toque retal.\n5 - Aguardar 7 dias após ultra-som transretal.\n6 - Aguardar 15 dias após colonoscopia.\n7 - Aguardar 30 dias após biópsia de próstata.\n\n<b>NÃO ESQUEÇA DE TRAZER:</b>\n- Documento de identidade com foto;\n- Carteira de convênio;\n- Nome dos medicamentos em uso;"
    },
    {
      "titulo": "Urina de 24 horas",
      "descricao": "1 - Esvaziar toda a bexiga, anotando o dia e a hora desta micção.\n2 - Coletar TODA urina a partir deste momento, até o dia seguinte, sem perder nenhum material, conservando sempre em geladeira até o envio ao laboratório.\n\nIMPORTANTE:\n- A EXATIDÃO do resultado depende da entrega de TODA amostra de urina de 24 horas ao laboratório.\n- Evite a coleta em dias nos quais haja mudanças nos seus hábitos (dieta, exercícios físicos, etc).\n- Não ingerir bebidas alcóolicas durante o período de coleta.\n\nEXEMPLO:\nÀs 8 horas da manhã esvaziar a bexiga. A partir daí coletar o material no frasco fornecido pelo laboratório, até o dia seguinte às 8 horas da manhã, coletando inclusive esta última urina. Encaminhar a amostra imediatamente ao laboratório.\n\n<b>NÃO ESQUEÇA DE TRAZER:</b>\n- Documento de identidade com foto;\n- Carteira de convênio;\n- Nome dos medicamentos em uso;"
    },
    {
      "titulo": "Secreção Vaginal",
      "descricao": "1 - Caso tome banho, NÃO realizar higiene interna, se possível não urinar.\n2 - NÃO manter relações sexuais nas 48 horas que antecedem a coleta.\n3 - Aguardar 3 dias após o término da menstruação, bem como tratamento com cremes ou óvulos vaginais.\n4 - NÃO coletar após consulta com médico (espéculo), ultrassom transvaginal.\n5 - Caso no seu pedido médico contenha o exame de micoplasma/ureaplasma e/ou exame de chlamydia, permanecer com a bexiga cheia (4 horas) antes da coleta.\n\n<b>NÃO ESQUEÇA DE TRAZER:</b>\n- Documento de identidade com foto;\n- Carteira de convênio;\n- Nome dos medicamentos em uso;"
    },
    {
      "titulo": "Espermograma",
      "descricao": "1 - Abstinência sexual (sem ejaculação) de 2 a 5 dias.\n2 - Com sabonete neutro lavar a glande (cabeça) do pênis e enxaguar bem em água corrente.\n3 - O exame é realizado por agendamento, podendo ser feito presencialmente ou por WhatsApp. Consultar horários disponíveis.\n4 - É importante responder todo o questionário fornecido pelo laboratório no dia da coleta e seguir as orientações fornecidas para a realização de uma amostra adequada.\n5 - Em casos de Dengue, Zika, Covid, Influenza entre outros, relatar a recepção no dia do cadastro.\n6 - Aguardar 90 dias após uso de antibióticos, anti-inflamatórios e esteroides, especificar o uso no dia da coleta.\n\n<b>NÃO ESQUEÇA DE TRAZER:</b>\n- Documento de identidade com foto;\n- Nome dos medicamentos em uso;"
    },
    {
      "titulo": "Exame de Urina",
      "descricao": "1 - Coletar PREFERENCIALMENTE a primeira urina da manhã, ou com pelo menos 2 horas da última vez que urinou.\n2 - Realizar higienização dos genitais, lavando com água e sabão e enxugando com toalha de papel ou gaze.\n3 - Desprezar no vaso sanitário o primeiro jato urinário (começo da urina).\n4 - Sem interromper a micção, urinar diretamente no frasco de coleta até completar meio frasco.\n5 - Desprezar o restante da urina no vaso sanitário. Fechar o frasco de coleta.\n6 - Não ter relações sexuais nas 24 horas que antecedem a coleta.\n7 - Coleta Feminina: Excetuando-se os casos de urgência, a urina deve ser coletada de 3-5 dias após o término do sangramento menstrual.\n8 - Entregar a urina imediatamente ao laboratório.\n\nObs: Para o exame de cultura de urina, caso tenha ingerido antibiótico recomenda-se aguardar 7 dias após o término do mesmo.\nEm alguns casos o médico pode solicitar a coleta do primeiro jato urinário, em caso de dúvida entre em contato conosco.\n\n<b>NÃO ESQUEÇA DE TRAZER:</b>\n- Documento de identidade com foto;\n- Carteira de convênio;\n- Nome dos medicamentos em uso;"
    }
  ],
  "sobre": {
    "titulo": "Quem Somos",
    "conteudo": "<h3>Somos referência em análises clínicas de qualidade e confiança!</h3><p>O Laboratório Bioclínico Teste atua com excelência na área de análises clínicas, oferecendo atendimento humanizado, resultados rápidos e tecnologia de ponta para garantir precisão e segurança em cada exame realizado.</p><h3>Segurança e Confidencialidade!</h3><p>Contamos com processos automatizados e uma equipe de profissionais altamente qualificados, comprometidos com a saúde e bem-estar de nossos clientes. Nosso laboratório segue rigorosos programas de controle de qualidade interno e externo, assegurando resultados confiáveis, dentro dos padrões exigidos pela Sociedade Brasileira de Patologia Clínica (SBPC/ML).</p><p>Por meio de sistemas integrados e alinhados às diretrizes da LGPD, garantimos que os resultados sejam disponibilizados de forma ágil, segura e sigilosa.</p><h3>Atendimento com Comodidade!</h3><p>Além de nossa unidade central estrategicamente localizada, o Laboratório Bioclínico Teste oferece opções diferenciadas de atendimento, incluindo coletas domiciliares e empresariais, proporcionando maior conforto e praticidade a nossos clientes.</p><h3>Inovação e Compromisso!</h3><p>Estamos em constante atualização tecnológica e científica, sempre em busca de melhorias que tornem nossos serviços ainda mais eficazes e acessíveis.</p>"
  },
  "politica": {
    "titulo": "Política de Privacidade",
    "conteudo": "<h3>SEUS DADOS, NOSSO COMPROMISSO</h3><p>O Laboratório Bioclínico Teste tem como missão oferecer serviços de análises clínicas com qualidade, agilidade e confiabilidade, sempre priorizando uma experiência diferenciada para nossos clientes.</p><p>Durante o processo de atendimento e realização dos exames, é necessária a coleta e o tratamento de alguns dados pessoais. Essas informações são utilizadas exclusivamente para:</p><ul><li>Efetuar seu cadastro de identificação;</li><li>Executar exames específicos de forma precisa;</li><li>Atender às exigências legais e regulatórias do Ministério da Saúde.</li></ul><h3>Segurança e LGPD</h3><p>Todos os dados fornecidos são tratados com absoluta confidencialidade, em conformidade com a Lei Geral de Proteção de Dados Pessoais (LGPD – Lei nº 13.709/2018). Isso significa que seguimos princípios de transparência, finalidade, necessidade e segurança, garantindo que seus dados sejam utilizados apenas para a prestação adequada de nossos serviços e nunca para fins indevidos.</p><p>Além disso, contamos com sistemas protegidos por protocolos de segurança e monitoramento constantes, assegurando que seus resultados e informações pessoais cheguem até você de forma rápida, sigilosa e protegida.</p><p>Em nossa Política de Privacidade, você encontrará informações detalhadas sobre como seus dados são coletados, tratados, armazenados e protegidos.</p><p>Se ainda restarem dúvidas, disponibilizamos o e-mail: dadospessoais@bioclinicoteste.com.br, onde nosso Encarregado de Dados estará à disposição para garantir a proteção dos seus direitos e esclarecer qualquer questão relacionada à privacidade.</p>"
  },
  "unidade": {
    "endereco": "Rua das Flores, 123 - Centro",
    "telefone": "(11) 99999-9999"
  }
}
